{
  "text": {
    "hey": 51,
    "hello": 49,
    "hi": 52,
    "there": 118,
    "good": 43,
    "morning": 81,
    "evening": 31,
    "moin": 80,
    "let": 70,
    "s": 99,
    "go": 41,
    "dude": 27,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 3,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 138,
    "later": 68,
    "night": 88,
    "bye": 11,
    "goodbye": 44,
    "have": 48,
    "a": 1,
    "nice": 87,
    "day": 21,
    "see": 104,
    "around": 7,
    "yes": 137,
    "y": 136,
    "indeed": 58,
    "of": 92,
    "course": 17,
    "that": 116,
    "sounds": 109,
    "correct": 15,
    "no": 89,
    "n": 83,
    "never": 85,
    "i": 56,
    "don": 26,
    "t": 112,
    "think": 119,
    "so": 107,
    "like": 71,
    "way": 129,
    "not": 90,
    "really": 97,
    "perfect": 93,
    "great": 47,
    "amazing": 5,
    "feeling": 37,
    "king": 66,
    "wonderful": 133,
    "am": 4,
    "very": 127,
    "going": 42,
    "to": 123,
    "save": 103,
    "the": 117,
    "world": 135,
    "super": 111,
    "stoked": 110,
    "extremely": 33,
    "my": 82,
    "was": 128,
    "horrible": 53,
    "sad": 101,
    "feel": 36,
    "well": 130,
    "disappointed": 23,
    "m": 73,
    "unhappy": 125,
    "extremly": 34,
    "saad": 100,
    "are": 6,
    "bot": 9,
    "human": 55,
    "talking": 113,
    "time": 122,
    "is": 61,
    "it": 62,
    "tell": 114,
    "me": 77,
    "current": 19,
    "please": 95,
    "what": 131,
    "something": 108,
    "interesting": 60,
    "can": 12,
    "do": 24,
    "how": 54,
    "does": 25,
    "this": 120,
    "work": 134,
    "who": 132,
    "made": 74,
    "share": 105,
    "fact": 35,
    "joke": 65,
    "make": 75,
    "laugh": 69,
    "need": 84,
    "help": 50,
    "new": 86,
    "up": 126,
    "asdfasdf": 8,
    "__number__": 0,
    "gibberish": 40,
    "random": 96,
    "text": 115,
    "mean": 78,
    "understand": 124,
    "john": 64,
    "email": 28,
    "get": 39,
    "mary": 76,
    "phone": 94,
    "number": 91,
    "contact": 14,
    "for": 38,
    "david": 20,
    "sarah": 102,
    "id": 57,
    "michael": 79,
    "details": 22,
    "show": 106,
    "lisa": 72,
    "information": 59,
    "robert": 98,
    "employee": 30,
    "address": 2,
    "jessica": 63,
    "thomas": 121,
    "emily": 29,
    "know": 67,
    "could": 16,
    "explain": 32
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 2,
    "ask_time": 1,
    "general_query": 6,
    "nlu_fallback": 11,
    "data_query": 3,
    "default": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_excel_query": 5,
    "action_fallback": 7,
    "action_general_query": 8,
    "action_hybrid_response": 9,
    "action_tell_time": 14,
    "utter_cheer_up": 17,
    "utter_default": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}