{
  "text": {
    "hey": 37,
    "hello": 35,
    "hi": 38,
    "there": 88,
    "good": 29,
    "morning": 58,
    "evening": 21,
    "moin": 57,
    "let": 51,
    "s": 72,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 10,
    "you": 106,
    "later": 49,
    "night": 65,
    "bye": 8,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 64,
    "day": 15,
    "see": 76,
    "around": 5,
    "yes": 105,
    "y": 104,
    "indeed": 43,
    "of": 68,
    "course": 12,
    "that": 86,
    "sounds": 80,
    "correct": 11,
    "no": 66,
    "n": 60,
    "never": 62,
    "i": 42,
    "don": 19,
    "t": 83,
    "think": 89,
    "so": 78,
    "like": 52,
    "way": 97,
    "not": 67,
    "really": 71,
    "perfect": 69,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 48,
    "wonderful": 101,
    "am": 2,
    "very": 95,
    "going": 28,
    "to": 92,
    "save": 75,
    "the": 87,
    "world": 103,
    "super": 82,
    "stoked": 81,
    "extremely": 22,
    "my": 59,
    "was": 96,
    "horrible": 39,
    "sad": 74,
    "feel": 25,
    "well": 98,
    "disappointed": 16,
    "m": 53,
    "unhappy": 93,
    "extremly": 23,
    "saad": 73,
    "are": 4,
    "bot": 6,
    "human": 41,
    "talking": 84,
    "what": 99,
    "time": 91,
    "is": 45,
    "it": 46,
    "tell": 85,
    "me": 56,
    "current": 14,
    "please": 70,
    "something": 79,
    "interesting": 44,
    "can": 9,
    "do": 17,
    "how": 40,
    "does": 18,
    "this": 90,
    "work": 102,
    "who": 100,
    "made": 54,
    "share": 77,
    "fact": 24,
    "joke": 47,
    "make": 55,
    "laugh": 50,
    "need": 61,
    "help": 36,
    "new": 63,
    "up": 94
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_time": 1,
    "general_query": 4,
    "nlu_fallback": 9,
    "some_unknown_intent": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_dynamic_response": 5,
    "action_fallback": 7,
    "action_tell_time": 12,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}