{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 73,
    "good": 25,
    "morning": 47,
    "evening": 18,
    "moin": 46,
    "let": 42,
    "s": 59,
    "go": 23,
    "dude": 17,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 87,
    "later": 41,
    "night": 52,
    "bye": 8,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 51,
    "day": 14,
    "see": 63,
    "around": 5,
    "yes": 86,
    "y": 85,
    "indeed": 37,
    "of": 55,
    "course": 11,
    "that": 71,
    "sounds": 65,
    "correct": 10,
    "no": 53,
    "n": 49,
    "never": 50,
    "i": 36,
    "don": 16,
    "t": 68,
    "think": 74,
    "so": 64,
    "like": 43,
    "way": 80,
    "not": 54,
    "really": 58,
    "perfect": 56,
    "great": 29,
    "amazing": 3,
    "feeling": 22,
    "king": 40,
    "wonderful": 83,
    "am": 2,
    "very": 78,
    "going": 24,
    "to": 76,
    "save": 62,
    "the": 72,
    "world": 84,
    "super": 67,
    "stoked": 66,
    "extremely": 19,
    "my": 48,
    "was": 79,
    "horrible": 34,
    "sad": 61,
    "feel": 21,
    "well": 81,
    "disappointed": 15,
    "m": 44,
    "unhappy": 77,
    "extremly": 20,
    "saad": 60,
    "are": 4,
    "bot": 6,
    "human": 35,
    "talking": 69,
    "what": 82,
    "time": 75,
    "is": 38,
    "it": 39,
    "tell": 70,
    "me": 45,
    "current": 13,
    "please": 57
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_time": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}