{
  "text": {
    "hey": 53,
    "hello": 51,
    "hi": 54,
    "there": 126,
    "good": 45,
    "morning": 84,
    "evening": 33,
    "moin": 83,
    "let": 72,
    "s": 105,
    "go": 43,
    "dude": 29,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 3,
    "cu": 20,
    "by": 12,
    "cee": 15,
    "you": 146,
    "later": 70,
    "night": 92,
    "bye": 13,
    "goodbye": 46,
    "have": 50,
    "a": 1,
    "nice": 91,
    "day": 23,
    "see": 110,
    "around": 7,
    "yes": 145,
    "y": 144,
    "indeed": 60,
    "of": 96,
    "course": 19,
    "that": 124,
    "sounds": 115,
    "correct": 17,
    "no": 93,
    "n": 86,
    "never": 89,
    "i": 58,
    "don": 28,
    "t": 120,
    "think": 127,
    "so": 113,
    "like": 73,
    "way": 137,
    "not": 94,
    "really": 103,
    "perfect": 98,
    "great": 49,
    "amazing": 5,
    "feeling": 39,
    "king": 68,
    "wonderful": 141,
    "am": 4,
    "very": 135,
    "going": 44,
    "to": 131,
    "save": 109,
    "the": 125,
    "world": 143,
    "super": 119,
    "stoked": 116,
    "extremely": 35,
    "my": 85,
    "was": 136,
    "horrible": 55,
    "sad": 107,
    "feel": 38,
    "well": 138,
    "disappointed": 25,
    "m": 75,
    "unhappy": 133,
    "extremly": 36,
    "saad": 106,
    "are": 6,
    "bot": 11,
    "human": 57,
    "talking": 121,
    "time": 130,
    "is": 63,
    "it": 64,
    "tell": 122,
    "me": 80,
    "current": 21,
    "please": 100,
    "what": 139,
    "something": 114,
    "interesting": 62,
    "can": 14,
    "do": 26,
    "how": 56,
    "does": 27,
    "this": 128,
    "work": 142,
    "who": 140,
    "made": 76,
    "share": 111,
    "fact": 37,
    "joke": 67,
    "make": 77,
    "laugh": 71,
    "need": 88,
    "help": 52,
    "new": 90,
    "up": 134,
    "asdfasdf": 8,
    "__number__": 0,
    "gibberish": 42,
    "random": 101,
    "text": 123,
    "mean": 81,
    "understand": 132,
    "john": 66,
    "email": 30,
    "get": 41,
    "mary": 79,
    "phone": 99,
    "number": 95,
    "contact": 16,
    "for": 40,
    "david": 22,
    "sarah": 108,
    "id": 59,
    "michael": 82,
    "details": 24,
    "show": 112,
    "lisa": 74,
    "information": 61,
    "robert": 104,
    "employee": 32,
    "address": 2,
    "jessica": 65,
    "thomas": 129,
    "emily": 31,
    "rank": 102,
    "students": 118,
    "name": 87,
    "based": 10,
    "on": 97,
    "marks": 78,
    "average": 9,
    "student": 117,
    "know": 69,
    "could": 18,
    "explain": 34
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 6,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "ask_time": 1,
    "general_query": 7,
    "nlu_fallback": 12,
    "data_query": 4,
    "default": 5,
    "bot_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_bot_info": 1,
    "action_excel_query": 6
  },
  "action_text": null,
  "intent_response_key": null
}