{
  "text": {
    "hey": 40,
    "hello": 38,
    "hi": 41,
    "there": 94,
    "good": 32,
    "morning": 62,
    "evening": 23,
    "moin": 61,
    "let": 54,
    "s": 77,
    "go": 30,
    "dude": 22,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 113,
    "later": 52,
    "night": 69,
    "bye": 10,
    "goodbye": 33,
    "have": 37,
    "a": 1,
    "nice": 68,
    "day": 17,
    "see": 81,
    "around": 6,
    "yes": 112,
    "y": 111,
    "indeed": 46,
    "of": 72,
    "course": 14,
    "that": 92,
    "sounds": 85,
    "correct": 13,
    "no": 70,
    "n": 64,
    "never": 66,
    "i": 45,
    "don": 21,
    "t": 88,
    "think": 95,
    "so": 83,
    "like": 55,
    "way": 104,
    "not": 71,
    "really": 76,
    "perfect": 73,
    "great": 36,
    "amazing": 4,
    "feeling": 28,
    "king": 51,
    "wonderful": 108,
    "am": 3,
    "very": 102,
    "going": 31,
    "to": 98,
    "save": 80,
    "the": 93,
    "world": 110,
    "super": 87,
    "stoked": 86,
    "extremely": 24,
    "my": 63,
    "was": 103,
    "horrible": 42,
    "sad": 79,
    "feel": 27,
    "well": 105,
    "disappointed": 18,
    "m": 56,
    "unhappy": 100,
    "extremly": 25,
    "saad": 78,
    "are": 5,
    "bot": 8,
    "human": 44,
    "talking": 89,
    "time": 97,
    "is": 48,
    "it": 49,
    "tell": 90,
    "me": 59,
    "current": 16,
    "please": 74,
    "what": 106,
    "something": 84,
    "interesting": 47,
    "can": 11,
    "do": 19,
    "how": 43,
    "does": 20,
    "this": 96,
    "work": 109,
    "who": 107,
    "made": 57,
    "share": 82,
    "fact": 26,
    "joke": 50,
    "make": 58,
    "laugh": 53,
    "need": 65,
    "help": 39,
    "new": 67,
    "up": 101,
    "asdfasdf": 7,
    "__number__": 0,
    "gibberish": 29,
    "random": 75,
    "text": 91,
    "mean": 60,
    "understand": 99
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 2,
    "ask_time": 1,
    "general_query": 6,
    "nlu_fallback": 11,
    "data_query": 3,
    "default": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_hybrid_response": 7,
    "action_tell_time": 12,
    "utter_cheer_up": 15,
    "utter_data_not_found": 16,
    "utter_default": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}